Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/naeringsavtale-for-duodji-velferdsordninger.html.tmx
Source language: nob
Languages: sme

source: Næringsavtale for duodji: Velferdsordninger
sme: Duoji ealáhusšiehtadus: Čálgoortnegat

source: Søknadsfrist : Åpen
sme: Ohcanáigemearri : Rabas

source: Hvem kan søke:
sme: Gii sáhttá ohcat:

source: Duodjiutøvere registrert i duodjiregisteret.
sme: Duojárat geat leat duodjeregistaris.

source: Foretak, institusjoner og organisasjoner som mottar tilskudd må være registrert i Enhetsregisteret i Norge.
sme: Fitnodagat, ásahusat ja organisašuvnnat mat ožžot doarjaga fertejit leat registrerejuvvon Enhetsregistaris Norggas.

source: Barseltilskudd
sme: Vuoruheamit:

source: For refusjon av tilleggspremie
sme: Vánhenruđat Buohcciruhtaortnet

source: Hvor mye støtte kan man få:
sme: Meroštallannjuolggadusat:

source: Barseltilskudd på kr. 30 000,-. Grensen for når foreldrepenger kan gis, er 5G.
sme: Etniidruhta 30 000 ru. Rádji goas vánhenruđaid sáhttá addit, lea 5G.

source: Til gjennomføring av refusjonsordninga for tilleggspremie til Folketrygden for økning av sykepenger til 100 % av pensjonsgivende inntekt fra dag 17. Tilleggspremien er 3,1 % av årsinntekten.
sme: Lassebuhtadusa refušuvdnaortnega čađaheapmái Álbmotodjui buohcciruđaid lasiheapmái 100 % penšonaddi dietnasis, 17. beaivvis. Lassebuhtadus lea 3,1 % jahkedietnasis.

source: Ordningen tilsvarer ordningen i reindriftsavtalen og jordbruksavtalen.
sme: Ortnet vástida ortnega boazodoallošiehtadusas ja eanadoallošiehtadusas.

source: Refusjon av tilleggspremie for sykepengeordningen som NAV fastsetter.
sme: Lassebuhtadusa refušuvdna buohcciruhtaortnegis maid NAV mearrida.

source: Sametingets digitale søknadsskjema skal benyttes.
sme: Sámedikki digitála ohcanskovvi galgá geavahuvvot.

source: Søknader som ikke oppfyller kriteriene for å kunne søke vil bli avvist.
sme: Ohcamat mat eai ollašuhte ohcaneavttuid, hilgojuvvojit.

source: Den som underskriver søknaden, må ha fullmakt til å forplikte foretaket/institusjonen.
sme: Sus guhte vuolláičállá ohcamuša, ferte leat váldi geatnegahttit fitnodaga/ásahusa.
